Repository: bomm/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: de

source: the letters D.S. (=Da Segno)
de: die Buchstaben "D.S" (=Da Segno)

source: the letters D.C. (=either Da Coda or Da Capo)
de: die Buchstaben "D.C." (= Da Coda oder Da Capo)

source: the word "Da" followed by a Coda sign
de: das Wort "Da" gefolgt von einem Coda-Zeichen

source: the words "Da Capo"
de: die Worte "Da Capo"

source: the words "D.C. al Coda"
de: die Worte "D.C. al Coda"

source: the words "D.C. al Fine"
de: die Worte "D.C. al Fine"

source: the words "D.S. al Coda"
de: die Worte "D.S. al Coda"

source: the words "D.S. al Fine"
de: die Worte "D.S. al Fine"

source: the word "fine"
de: das Wort "FINE"

source: vertical line on the upper part of the staff
de: Senkrechte Linie im oberen Teil der Notenzeile

source: vertical line on the upper part of the staff, extending down to the centre line
de: Senkrechte Linie im oberen Teil der Notenzeile bis zur mittleren Linie

source: vertical line on the upper part of the staff, extending 3/4 of the way down
de: Senkrechte Linie im oberen Teil der Notenzeile bis 3/4 nach unten

source: sustain pedal down
de: Haltepedal unten

source: sustain pedal up
de: Haltepedal oben

source: editorial accidental above note
de: redaktionelles Vorzeichen oben

source: courtesy accidental between parentheses
de: Erinnerungs-Vorzeichen in Klammern

source: Unknown
de: Unbekannt

source: Stylesheet directive
de: Stylesheetanweisung

source: A stylesheet directive is a line that starts with %%, followed by a directive that gives instructions to typesetting or player programs.
de: Eine Stylesheetanweisung ist eine Zeile, die mit %% beginnt, gefolgt von einer Anweisung an Satz- oder Wiedergabeprogramme.

source: MIDI directive
de: MIDI-Anweisung

source: A directive that gives instructions to player programs.
de: Eine Anweisung für Wiedergabeprogramme.

source: Sets the instrument for a MIDI channel.
de: Instrument für einen MIDI-Kanal einstellen.

source: Sets the instrument for playing chords.
de: Instrument für Akkordwiedergabe einstellen.

source: Sets the instrument for the base.
de: Instrument für Bass einstellen.

source: Channel
de: Kanal

source: Sets the MIDI channel for the current voice.
de: MIDI-Kanal für aktuelle Stimme einstellen.

source: Drum mapping
de: Schlagzeugzuordnung

source: Maps a note to an instrument.
de: Ordnet eine Note einem Instrument zu.

source: Volume for current voice.
de: Lautstärke für aktuelle Stimme.

source: Guitar chords
de: Gitarrenakkorde

source: Play guitar chords
de: Akkorde wiedergeben

source: Defines which staves are displayed.
de: Legt fest, welche Notenzeilen angezeigt werden.

source: Defines if and how measures are numbered.
de: Legt fest, ob und wie die Takte numeriert werden.

source: Defines which fields should be hidden.
de: Legt fest, welche Felder verborgen werden sollen.

source: Show fields
de: Felder anzeigen

source: Defines which fields should be shown.
de: Legt fest, welche Felder angezeigt werden sollen.

source: It starts with the version of the ABC specification this file conforms to.
de: Die Datei beginnt mit der zugehörigen Version der ABC Spezifikation.

source: Comment
de: Kommentar

source: Beam
de: Balken

source: Back quotes ` may be used freely between notes to be beamed, to increase legibility.
de: Gravis-Zeichen ` können beliebig zwischen mit Balken verbundenen Noten eingefügt werden, um die Lesbarkeit zu verbessern.

source: Welcome to EasyABC
de: Willkommen bei EasyABC

source: Creating an abc-file from scratch can be difficult. This assist panel tries to help by providing hints and actions. But remember, typing is usually faster.
de: Eine ABC-Datei vollständig neu zu erstellen, kann schwierig sein. Dieser Assistent versucht, Ihnen dabei durch Hinweise und Aktionen zu helfen. Aber beachten Sie, dass direktes Tippen üblicherweise schneller geht.

source: Empty line
de: Leerzeile

source: An empty line separates tunes.
de: Eine Leerzeile trennt die Stücke.

source: Empty line in header
de: Leerzeile im Kopf

source: More directives can be added here in the tune header. After K: the music code begins.
de: Hier können weitere Anweisungen im Kopf des Stücks eingefügt werden. Nach der K:-Zeile beginnt die Musiknotation.

source: Notes, rests, or directives can be added.
de: Noten, Pause oder Anweisungen können hinzugefügt werden.

source: File header
de: Datei-Kopfzeilen

source: Everything above the first X: is the file header. The directives here apply to all the tunes that follow.
de: Alles oberhalb des ersten X: sind die Datei-Kopfzeilen. Diese Anweisungen werden auf alle folgenden Stücke angewandt.

source: Whitespace
de: Leerraum

source: Space is used to improve legibility and to prevent notes from sharing the same beam.
de: Leerzeichen verbessern die Lesbarkeit und verhindern, dass Noten mit einem Balken verbunden werden.

source: Annotation
de: Beschriftung

source: Chord symbol or annotation
de: Akkordsymbol oder Beschriftung

source: Slur
de: Bindebogen

source: Typesetting extra space
de: Setze extra Abstand

source: y can be used to add extra space between the surrounding notes; moreover, chord symbols and decorations can be attached to it, to separate them from notes.
de: y kann verwendet werden um extra Leerraum zwischen den umgebenden Noten zu setzen. Darüber hinaus können Akkordsymbole und Dekorationen an ein "y" gebunden werden, um sie von Noten abzusetzen.

source: Redefinable symbol
de: Definierbares Symbol

source: The letters H-W and h-w and the symbol ~ can be assigned with the U: field to provide a shortcut for the !symbol! syntax. For example, to assign the letter T to represent the trill, you can write: U: T = !trill!
de: Die Bedeutung der Buchstaben H-W und h-w und des Symbols ~ kann über das U: -Feld definiert werden. Damit kann man Abkürzungen für die !symbol! - Syntax erstellen. Um beispielsweise dem T die Bedeutung eines Trillers zu geben, können Sie schreiben: U: T = !trill!

source: Unknown symbol
de: Unbekanntes Symbol

source: Tuplet
de: Akzidentielle Teilungen

source: Duplets, triplets, quadruplets, etc.
de: Duolen, Triolen, Quadrolen etc.

source: Bar
de: Taktstrich

source: Separates measures.
de: Trennt Takte.

source: Variant ending
de: Variantes Ende

source: To play a different ending each time
de: Um jedesmal ein anderes Ende zu spielen

source: The & operator may be used to temporarily overlay several voices within one measure. Each & operator sets the time point of the music back by one bar line, and the notes which follow it form a temporary voice in parallel with the preceding one. This may only be used to add one complete bar's worth of music for each &.
de: Das Zeichen & kann benutzt werden, um temporär Stimmen in einem Takt zu überlagern. Jede & setzt den Zeitpunkt der Musik um einen Takt zurück, und die folgenden Noten bilden eine temporäre Stimme parallel mit der vorhergehenden. Dies kann nur verwendet werden um einen kompletten Takt für jedes & hinzuzufügen.

source: Invalid character
de: Unzulässiges Zeichen

source: This character is not allowed within the body of an abc tune.
de: Dieses Zeichen ist im Hauptteil eines ABC-Stückes nicht erlaubt.

source: Grace notes
de: Vorschlagnoten

source: Note group
de: Notengruppe

source: Note or chord
de: Note oder Akkord

source: Measure rest
de: Taktpause

source: Multiple notes/chords
de: Mehrere Noten/Akkorde

source: Multiple notes
de: Mehrere Noten

source: Backslash
de: Rückwärtiger Schrägstrich (\)

source: In abc music code, by default, line-breaks in the code generate line-breaks in the typeset score and these can be suppressed by using a backslash.
de: In ABC-Code erzeugen Zeilenumbrüche in der Eingabe standardmäßig auch Zeilenumbrüche in der Ausgabe. Diese können aber durch einen rückwärtigen Schrägstrich "\" unterdrückt werden.
