Repository: bomm/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: de

source: Export to &ABC...
de: Export als &ABC...

source: Export to &Wave...
de: Export als &Wave..

source: Export to &MP3...
de: Export als MP&3...

source: Export to &AAC...
de: Export als AA&C...

source: &Active
de: &Aktiv

source: Automatic uppercase/lowercase
de: Automatische Groß/Kleinschreibung

source: Add note &durations
de: Noten&werte hinzufügen

source: Disabled
de: Ausgeschaltet

source: Using spacebar
de: Mit Leertaste

source: Automatic
de: Automatisch

source: Add &bar
de: &Taktstrich hinzufügen

source: Add &matching right symbol: ), ], } and "
de: &Passendes rechtes Symbol: ), ], } und " hinzufügen

source: Down %d semitones
de: %d Halbtöne tiefer

source: Up %d semitones
de: %d Halbtöne höher

source: &Refresh music
de: &Noten neu darstellen

source: &Automatically refresh music as I type
de: &Noten automatisch beim Eingeben aktualisieren

source: &Use reduced margins when displaying tunes on screen
de: &Kleinere Ränder bei der Anzeige des Stücks am Bildschirm verwenden

source: &Change editor font...
de: &Schriftart für Editor ändern...

source: &Use default editor font
de: &Standardschriftart für Editor verwenden

source: &Reset window layout to default
de: &Standard-Fensteranordnung wiederherstellen

source: &Full screen
de: &Vollbild

source: &File
de: &Datei

source: &New
de: &Neu

source: Create a new file
de: Neue Datei erstellen

source: &Open...
de: Ö&ffnen...

source: Open an existing file
de: Vorhandene Datei öffnen

source: &Close
de: &Schließen

source: Close the current file
de: Schließt die aktuelle Datei

source: &Import and add...
de: &Importieren und hinzufügen...

source: Import a song in ABC, Midi or MusicXML format and add it to the current document.
de: Ein Stück im ABC-, Midi- oder MusicXML-Format importieren und zur aktuellen Datei hinzufügen.

source: &Export selected
de: Auswahl &exportieren

source: as &PDF...
de: als &PDF...

source: as one &PDF...
de: als &ein PDF...

source: as &MIDI...
de: als &MIDI...

source: as &SVG...
de: als &SVG...

source: as &HTML...
de: als &HTML...

source: as HTML (&interactive)...
de: als &interaktives HTML...

source: as Music&XML...
de: als Music&XML...

source: as A&BC...
de: als &ABC...

source: as &Wave...
de: als &Wave...

source: as &MP3...
de: als MP&3...

source: as &AAC...
de: als AA&C...

source: Export &all
de: &Alles exportieren

source: as a &PDF Book...
de: als &PDF Buch...

source: as PDF &Files...
de: als PDF &Dateien...

source: &Save
de: &Speichern

source: Save the active file
de: Die aktuelle Datei speichen

source: Save &As...
de: Speichern &als...

source: Save the active file with a new filename
de: Die aktuelle Datei unter neuem Dateinamen speichern

source: &Print...
de: &Drucken...

source: Print the selected tune
de: Das ausgewählte Stück drucken

source: &Print preview
de: &Druckvorschau

source: P&age Setup...
de: &Seite einrichten...

source: Change the printer and printing options
de: Drucker und Druckeinstellungen ändern

source: &Recent files
de: &Zuletzt verwendete Dateien

source: &Quit
de: &Beenden

source: Exit the application (prompt to save files)
de: EasyABC beenden (mit Aufforderung zum Speichern)

source: &Edit
de: &Bearbeiten

source: &Undo
de: &Rückgängig

source: Undo the last action
de: Letzte Aktion zurücknehmen

source: &Redo
de: &Wiederherstellen

source: Redo the last action
de: Letzte Aktion wiederholen

source: &Cut
de: &Ausschneiden

source: Cut the selection and put it on the clipboard
de: Aktuelle Auswahl ausschneiden und in die Zwischenablage legen

source: &Copy
de: &Kopieren

source: Copy the selection and put it on the clipboard
de: Aktuelle Auswahl kopieren und in die Zwischenablage legen

source: Paste clipboard contents
de: Inhalt der Zwischenablage einfügen

source: Delete the selection
de: Auswahl löschen

source: &Insert musical symbol
de: &Musikalisches Symbol einfügen

source: Note ornaments
de: Notenornamente

source: Directions
de: Anweisungen

source: Dynamics
de: Dynamik

source: &Transpose
de: &Transponieren

source: &Change note length
de: &Notenlänge ändern

source: &Find...
de: &Suchen...

source: &Replace...
de: &Ersetzen...

source: &Settings
de: &Einstellungen

source: &ABC settings
de: &ABC-Einstellungen

source: &Midi device settings
de: &Midi-Geräteeinstellungen

source: ABC &typing assistance
de: ABC &Eingabeassistent

source: &Clear cache
de: &Zwischenspeicher löschen

source: Cold &restart
de: &Kalter Neustart

source: &Tools
de: &Werkzeuge

source: Generate &incipits file...
de: Erzeuge die &incipits Datei (Notenanfänge)...

source: &View incipits...
de: Incipits Datei (Notenanfänge) an&zeigen...

source: &Renumber X: fields...
de: X: Felder neu &nummerieren...

source: &Sort tunes...
de: &Stücke sortieren...

source: &View
de: &Ansicht

source: &Internals
de: &Internes

source: Messages
de: Meldungen

source: Show warnings and errors
de: Zeige Warnungen und Fehler

source: List of Tunes
de: Liste der Stücke

source: Output midi file
de: Ausgabe Midi-Datei

source: Show settings status
de: Zeige den den Status der Einstellungen

source: &Help
de: &Hilfe

source: &Show fields and commands reference
de: &Feld- und Befehlsreferenz anzeigen

source: &EasyABC Help
de: &EasyABC-Hilfe

source: Link to EasyABC Website
de: Link zur EasyABC Website

source: Link to the ABC Standard version 2.1
de: Link zum ABC-Standard Version 2.1

source: &Learn ABC
de: &Lerne ABC

source: Link to the ABC notation website
de: Link zur ABC-Notation Website

source: &Abcm2ps help
de: &Abcm2ps Hilfe

source: Link to the Abcm2ps website
de: Link zur Abcm2ps Website

source: &Abc2midi help
de: &Abc2midi HIlfe

source: Link to the Abc2midi website
de: Link zur Abc2midi Website

source: ABC &Quick Reference Card
de: ABC &Quick Referenz Karte

source: Link to a PDF with the most common ABC commands
de: Link zu einem PDF mit den gebräuchlichsten ABC Befehlen

source: &Check for update...
de: &Prüfe, ob ein Update verfügbar ist...

source: Link to EasyABC download page
de: Link zur EasyABC Downloadseite

source: About EasyABC
de: Über EasyABC

source: You need to create the midi file by playing the tune
de: Sie müssen die MIDI-Datei durch Wiedergabe des Stückes erzeugen

source: Find
de: Suchen

source: Find & Replace
de: Suchen & Ersetzen

source: %d occurrences successfully replaced.
de: %d Stellen erfolgreich ersetzt.

source: Cannot find "%s"
de: Kann "%s" nicht finden

source: Replace All
de: Alle ersetzen

source: This will remove %(count)s temporary files stored in the directory %(dir)s that in total use %(size).2f MB of your disk space. Proceed?
de: Dies wird %(count)s temporäre Dateien aus dem Verzeichnis %(dir)s löschen, die in Summe %(size).2f MB Speicherplatz belegen. Fortfahren?

source: Clear cache?
de: Cache (Zwischenspeicher) löschen?

source: This will close EasyAbc and put it in a state so that it starts with default settings.i.e. the file settings1.3 will be deleted.
de: Dies wird EasyABC schließen und so einstellen, dass es mit den Standardeinstellungen startet. Das heißt, dass die Datei settings1.3 gelöscht wird.

source: Select a font for the ABC editor
de: Schriftart für den ABC-Editor wählen

source: ABC fields and commands reference
de: ABC Feld- und Befehlsreferenz

source: nwc2xml error
de: nwc2xml Fehler

source: Name of tune
de: Name des Stückes

source: abcm2ps was not found here. You need it to view the music. Go to settings and indicate the path.
de: abcm2ps wurde hier nicht gefunden. Sie benötigen es um die Noten darzustellen. Geben Sie in den Einstellungen den korrekten Pfad an.

source: abc2midi was not found here. You need it to play the music. Go to settings and indicate the path.
de: abc2midi wurde hier nicht gefunden. Sie benötigen es um die Noten wiederzugeben. Geben Sie in den Einstellungen den korrekten Pfad an.

source: midi2abc was not found here. You need it to play the music. Go to settings and indicate the path.
de: midi2abc wurde hier nicht gefunden. Sie benötigen es um die Musik wiederzugeben. Geben Sie in den Einstellungen den korrekten Pfad an.

source: abc2abc was not found here. You need it to transpose the music. Go to settings and indicate the path.
de: abc2abc wurde hier nicht gefunden. Sie benötigen es um die Noten zu transponieren. Geben Sie in den Einstellungen den korrekten Pfad an.

source: The midiplayer was not found. You will not be able to play the MIDI file.
de: Der MIDI-Player wurde nicht gefunden. Sie können die MIDI-Datei nicht wiedergeben.

source: The executable %s could not be found
de: Das Programm %s konnte nicht gefunden werden

source: List of tunes
de: Liste der Stücke

source: Processed Abc Tune
de: Verarbeitetes ABC-Stück

source: Less options
de: Weniger Optionen

source: More options
de: Mehr Optionen

source: Convert to annotation
de: In Anmerkung umwandeln

source: No accidental
de: Kein Vorzeichen

source: Natural
de: Aufgelöst

source: Sharp
de: Kreuz

source: Flat
de: B

source: Double sharp
de: Doppel-Kreuz

source: Double flat
de: Doppel-B

source: Half sharp
de: Halbes Kreuz

source: Half flat
de: Halbes B

source: Sharp and a half
de: Kreuz und ein Halb

source: Flat and a half
de: B und ein Halb

source: Change accidental
de: Vorzeichen ändern

source: Common time (4/4)
de: Semicircolo (C=4/4)

source: Cut time (2/2)
de: Alla breve (2/2)

source: Change meter
de: Takt ändern

source: half note
de: halbe Note

source: quarter note
de: viertel Note

source: eighth note
de: achtel Note

source: sixteenth note
de: sechzehntel Note

source: Change note length
de: Ändere den Notenwert

source: three quarter note
de: drei viertel Note

source: three eighth note
de: drei achtel Note

source: Change second note length
de: Ändere den zweiten Notenwert

source: Only name
de: Nur Name

source: Only speed
de: Nur Geschwindigkeit

source: Name & speed
de: Name und Geschwindigkeit

source: Change tempo notation
de: Ändere die Tempoangabe

source: Change tempo name
de: Ändere den Temponamen

source: Note up
de: Note nach oben

source: Note down
de: Note nach unten

source: Third up
de: Terz nach oben

source: Third down
de: Terz nach unten

source: Octave up
de: Oktave nach oben

source: Octave down
de: Oktave nach unten

source: Change pitch
de: Ändere die Tonhöhe

source: Change duration
de: Ändere die Dauer

source: One measure
de: Ein Takt

source: Double measures
de: Doppelte Takte

source: Half measures
de: Halbe Takte

source: Increase measures
de: Mehr Takte

source: Decrease measures
de: Weniger Takte

source: Normal rest
de: Normale Pause

source: Default length
de: Standardwert

source: Halve note length
de: Notenwert halbieren

source: Double note length
de: Notenwert verdoppeln

source: Dotted note
de: Punktierte Note

source: This note dotted, next note halved
de: Diese Note punktiert, die nächste halbiert

source: This note halved, next note dotted
de: Diese Note halbiert, die nächste punktiert

source: Tie / untie
de: Überbinden / Bindung lösen

source: Whole measure
de: Ganzer Takt

source: Optional sharp
de: Optionales Kreuz

source: Optional natural
de: Optionales Auflösungszeichen

source: Optional flat
de: Optionales B

source: Change annotation
de: Bemerkung ändern

source: Above
de: Oberhalb

source: Below
de: Unterhalb

source: Left
de: Links

source: Right
de: Rechts

source: Auto
de: Automatisch

source: Bar line
de: Taktstrich

source: Double bar line
de: Doppelter Taktstrich

source: Thin-thick double bar line
de: Dünner/dicker doppelter Taktstrich

source: Dotted bar
de: Gepunkteter Taktstrich

source: Thick-thin double bar line
de: Dicker/dünner doppelter Taktstrich

source: Start of repeated section
de: Beginn der Wiederholung

source: End of repeated section
de: Ende der Wiederholung

source: First ending
de: Erste Klammer

source: Second ending
de: Zweite Klammer

source: Both end and start of repetition
de: Ende und Start einer Wiederholung

source: Voice overlay
de: Stimm-Überlagerung

source: Invisible bar
de: Unsichtbarer Taktstrich

source: Change bar
de: Taktstrich ändern

source: Visible
de: Sichtbar

source: Hidden
de: Unsichtbar

source: Visibility
de: Sichtbarkeit

source: Appoggiatura
de: Appoggiatura (Vorschlag)

source: 6 sharps
de: 6 Kreuze

source: 5 sharps
de: 5 Kreuze

source: 4 sharps
de: 4 Kreuze

source: 3 sharps
de: 3 Kreuze

source: 2 sharps
de: 2 Kreuze

source: 1 sharp
de: 1 Kreuz

source: 0 sharps/flats
de: Ohne Vorzeichen

source: 1 flat
de: 1 b

source: 2 flats
de: 2 b

source: 3 flats
de: 2 b

source: 4 flats
de: 4 b

source: 5 flats
de: 5 b

source: 6 flats
de: 6 b

source: Major (Ionian)
de: Dur (Ionisch)

source: Minor (Aeolian)
de: Moll (Aeolisch)

source: Dorian
de: Dorisch

source: Mixolydian
de: Mixolydisch

source: Phrygian
de: Phrygisch

source: Lydian
de: Lydisch

source: Locrian
de: Lokrisch

source: Mode
de: Modus

source: Default
de: Vorgabe

source: Treble clef
de: Violinschlüssel

source: Bass clef
de: Bassschlüssel

source: Tenor clef
de: Tenorschlüssel

source: Alto clef
de: Altschlüssel

source: Soprano clef
de: Sopranschlüssel

source: Mezzo-soprano clef
de: Mezzosoparanschlüssel

source: Baritone clef
de: Baritonschlüssel

source: Percussion clef
de: Perkussionsschlüssel

source: Clef
de: Notenschlüssel

source: Octave higher (8va)
de: Oktave höher (8va)

source: Octave lower (8va bassa)
de: Oktave tiefer (8va bassa)

source: Staff transpose
de: Notentransponierung

source: Playback transpose
de: Wiedegabetransponierung

source: Octave shift
de: Oktavverschiebung

source: Change dynamics mark
de: Ändere die Dynamikzeichen

source: Change fingering
de: Ändere den Fingersatz

source: Change ornament
de: Ändere Verzierung

source: Change direction marker
de: Ändere Anweisungszeichen

source: Change articulation marker
de: Ändere Ausdruckszeichen

source: Change chord
de: Ändere Akkord

source: Major
de: Dur

source: Minor
de: Moll

source: Diminished
de: Vermindert

source: Augmented
de: Übermäßig

source: Suspended
de: Vorhalt

source: Suspended (2nd)
de: Vorhalt (Sekunde statt Terz)

source: Seventh
de: Sept

source: Major seventh
de: Dur Septime

source: Minor seventh
de: Moll Septime

source: Augmented seventh
de: Übermäßige Septime

source: Diminished seventh
de: Verminderte Septime

source: Major sixth
de: Dur Sext

source: Minor sixth
de: Moll Sext

source: Half-diminished seventh
de: Halbverminderte Septime

source: Power-chord (no third)
de: Ohne Terz (Power-Chord)

source: Seventh suspended
de: Septime vorgehalten

source: Seventh suspended (2nd)
de: Septime vorgehalten (Sek. statt Terz)

source: Dominant 9th
de: Dominant None

source: Major 9th
de: Dur None

source: Minor Dominant 9th
de: Moll Dominant None

source: Dominant 11th
de: Dominant Undezime

source: Change chord name
de: Ändere Akkordnamen

source: Root position
de: Grundakkord (Tonika)

source: First inversion
de: Erste Umkehrung

source: Second inversion
de: Zweite Umkehrung

source: Change bass note
de: Ändere die Bassnote

source: Dashed
de: Gestrichtelt

source: Change slur
de: Ändere den Bindebogen

source: Change redefinable symbol
de: Ändere das umdefinierbare Symbol

source: Change instrument
de: Ändere das Instrument

source: Change channel
de: Ändere den Kanal

source: Change percussion instrument
de: Ändere das Schlaginstrument

source: Change volume
de: Ändere die Lautstärke

source: Preset
de: Voreinstellung

source: Custom
de: Benutzerdefiniert

source: Change guitar pattern
de: Ändere das Gitarrenmuster

source: Fundamental
de: Grundbass

source: Chord
de: Akkord

source: Rest
de: Pause

source: Double duration
de: Doppelte Länge

source: Fundamental plus chord
de: Grundbass + Akkord

source: Lowest note
de: Tiefste Note

source: Second note
de: Zweite Note

source: Third note
de: Dritte Note

source: Fourth note
de: Vierte Note

source: an octave higher
de: Oktave höher

source: Insert pattern
de: Muster eingeben

source: Change time
de: Zeit ändern

source: Double time
de: Doppelte Zeit

source: Half time
de: Halbe Zeit

source: Learn {0}...
de: Lerne {0}...

source: more
de: mehr

source: Full ABC specification
de: Vollständige ABC-Spezifikation (englisch)

source: New tune
de: Neues Stück

source: Unknown composer
de: Unbekannter Komponist

source: New tune with multiple voices
de: Neues mehrstimmiges Stück

source: New drum score
de: Neue Schlagzeug-Notation

source: Add voice
de: Stimme hinzufügen

source: Replace invalid characters
de: Fehlerhafte Zeichen ersetzen

source: New line
de: Neue Zeile

source: Space
de: Leerraum

source: New note/rest
de: Neue Note/Pause

source: Chord symbol
de: Akkordsymbol

source: Between parenthesis
de: In Klammern

source: Insert annotation or chord
de: Füge Anmerkung oder Akkord ein

source: Ornament
de: Verzierung

source: Articulation
de: Ausdruck

source: Direction
de: Anweisung

source: Shortcut symbol
de: Abkürzung

source: Fingering
de: Fingersatz

source: Accidental
de: Vorzeichen

source: Insert decoration
de: Füge Verzierung ein

source: Add slur
de: Füge Bindebogen ein

source: Add bar
de: Füge Taktstrich ein

source: Combine using beam
de: Verbinde mit Balken

source: Combine to chord
de: Kombiniere zu Akkord

source: Make triplets
de: Erzeuge Triolen

source: Show single voice
de: Zeige einzelne Stimme

source: Show all voices
de: Zeige alle Stimmen

source: Show additional voice
de: Zeige weitere Stimme

source: Hide voice
de: Stimme verbergen

source: Group together on same stave
de: In der gleichen Notenzeile gruppieren

source: Brace together
de: Mit geschweifter Klammer

source: Bracket together
de: Mit eckiger Klammer

source: Toggle continued bar lines
de: Durchgehende Taktstriche ein/aus

source: Simplify note
de: Note vereinfachen

source: Book
de: Buch

source: Discography
de: Diskografie

source: File url
de: Datei URI

source: Group
de: Gruppe

source: History
de: Geschichte

source: Notes
de: Notizen

source: Origin
de: Herkunft

source: Parts
de: Abschnitte

source: Rhythm
de: Rhythmus

source: Source
de: Quelle

source: Tune title
de: Titel des Stückes

source: Words (note aligned)
de: Liedtext (ausgerichtet an Noten)

source: Words (at the end)
de: Liedtext (am Ende)

source: Reference number
de: Referenznummer

source: Transcription
de: Transkription

source: Fields
de: Felder

source: Page width
de: Seitenbreite

source: Page height
de: Seitenhöhe

source: Top margin
de: Oberer Rand

source: Bottom margin
de: Unterer Rand

source: Staff width
de: Bereite des Notensystems

source: Page orientation
de: Seitenausrichtung

source: Change page format
de: Ändere Seitenformat

source: Start of every line
de: Zeilenanfang

source: Every measure
de: Jeden Takt

source: Every 4 measures
de: Alle vier Takte

source: Every 5 measures
de: Alle fünf Takte

source: Show measure numbers
de: Zeige Taktnummern

source: Boxed
de: Umrahmt

source: Show measure box
de: Umrahmte Taktnummer

source: Zero
de: Null

source: One
de: Eins

source: First measure number
de: Erste Taktnummer

source: Title font
de: Schriftart für Titel

source: Subtitle font
de: Schriftart für Untertitel

source: Composer font
de: Schriftart für Komponist

source: Parts font
de: Schriftart für Abschnitte

source: Tempo font
de: Schriftart für Tempo

source: Guitar chord font
de: Schriftart für Gitarrenakkorde

source: Annotation font
de: Schriftart für Anmerkungen

source: Info font
de: Schriftart für Informationen

source: Text font
de: Schriftart für Text

source: Vocal font
de: Schriftart für Singstimme

source: Words font
de: Schriftart für Liedtexte

source: Custom font 1
de: Benutzerdefinierte Schriftart 1

source: Custom font 2
de: Benutzerdefinierte Schriftart 2

source: Custom font 3
de: Benutzerdefinierte Schriftart 3

source: Custom font 4
de: Benutzerdefinierte Schriftart 4

source: Change font directive
de: Ändere Schriftart

source: Page scale factor
de: Skalierungsfaktor der Seite

source: Staff scale factor
de: Skalierungsfaktor des Notensystems

source: Change scale directive
de: Ändere die Skalierung

source: Score layout
de: Partitur-Layout

source: Measure numbering
de: Taktnumerierung

source: Hide fields
de: Felder verbergen

source: Playback
de: Wiedegabe

source: Insert directive
de: Anweisung einfügen

source: Chord instrument
de: Akkord-Instrument

source: Chord volume
de: Akkordlautstärke

source: Bass volume
de: Bass-Lautstärke

source: Accompaniment pattern (optional). Place after line with M:
de: Begleitmuster (optional). Einfügen nach Zeile mit M:

source: Set instrument
de: Instrument einstellen

source: Volume
de: Lautstärke

source: Set volume
de: Lautstärke einstellen

source: Insert playback directive
de: Spielanweisung einfügen

source: break between syllables within a word
de: Umbruch zwischen Silben eines Wortes

source: previous syllable is to be held for an extra note
de: vorherige Silbe halten für eine weitere Note

source: one note is skipped (* is equivalent to a blank syllable)
de: eine Note auslassen ('*' entspricht leerer Silbe)

source: appears as a space; aligns multiple words under one note
de: erscheint als Leerzeichen; mehrere Worte unter einer Note

source: appears as hyphen; aligns multiple syllables under one note
de: erscheint als Bindestrich; mehrere Silben unter einer Note

source: advances to the next bar
de: geht zum nächsten Takt

source: Insert align symbol
de: Ausrichtungssymbol einfügen

source: one note is skipped
de: eine Note wird augelassen

source: Key / clef
de: Tonart / Schlüssel

source: Change...
de: Ändern ...

source: Add...
de: Einfügen...

source: Remove
de: Entfernen

source: Staff layout
de: Notenlinienlayout

source: Area
de: Bereich

source: Instruction
de: Anweisung

source: Key
de: Tonart

source: Unit note length
de: Standard-Notenwert

source: Meter
de: Taktart

source: Macro
de: Makro

source: Remark
de: Kommentar

source: Symbol line
de: Symbollinie

source: User defined
de: Benutzerdefiniert

source: Voice
de: Stimme

source: staccato mark
de: Stakkato

source: Irish roll
de: Irish roll (Dekoration)

source: fermata
de: Fermate

source: accent or emphasis
de: Akzent oder Betonung

source: lowermordent
de: Mordent (unten)

source: uppermordent
de: Mordent (oben)

source: segno
de: Segno (für <D.S.>)

source: trill
de: Triller

source: down-bow
de: Abstrich

source: up-bow
de: Aufstrich

source: start of an extended trill
de: Anfang langer Triller

source: end of an extended trill
de: Ende langer Triller

source: lower mordent
de: Mordent (unten)

source: upper mordent
de: Mordent (oben)

source: turn or gruppetto
de: Doppelschlag (Gruppetto)

source: a turn mark with a line through it
de: durchgestrichener Doppelschlag (Gruppetto)

source: an inverted turn mark
de: umgekehrter Doppelschlag (Gruppetto)

source: an inverted turn mark with a line through it
de: durchgestrichener umgekehrter Doppelschlag (Gruppetto)

source: fermata or hold
de: Fermate (halten)

source: upside down fermata
de: umgekehrte Fermate

source: no finger
de: kein Fingersatz

source: thumb
de: Daumen

source: index finger
de: Zeigefinger

source: middle finger
de: Mittelfinger

source: little finger
de: Kleiner Finger

source: left-hand pizzicato
de: linkshändiges Pizzicato (Zupfen)

source: snap-pizzicato
de: Bartók-Pizzicato

source: slide up to a note
de: Hochgleiten zu einer Note

source: staccatissimo or spiccato
de: staccatissimo oder spiccato

source: open string or harmonic
de: offene Saite

source: cello thumb symbol
de: Cello Daumensymbol

source: breath mark
de: Atemzeichen

source: pianissimo possibile
de: pianissimo possible

source: fortissimo possibile
de: fortissimo possible

source: start of a < crescendo mark
de: Anfang eines < Crescendo-Zeichens

source: end of a < crescendo mark
de: Ende eines < Crescendo-Zeichens

source: start of a > diminuendo mark
de: Anfang eines > Diminuendo-Zeichens

source: end of a > diminuendo mark
de: Ende eines > Diminuendo-Zeichens
