Repository: bomm/EasyABC
Catalog: locale/*/LC_MESSAGES/easyabc.po
Languages: de

source: %(program)s exited abnormally (errorcode %(error)#8x)
de: %(program)s wurde nicht normal beendet (Fehlercode %(error)#8x)

source: Disassembled Midi File
de: Midi File umgewandelt

source: Cannot find the executable midi2abc. Be sure it is in your bin folder and its path is defined in ABC Setup/File Settings.
de: Kann das ausführbare Programm midi2abc nicht finden. Bitte stellen Sie sicher, dass es in Ihrem ‚bin‘-Ordner liegt und der Pfad in den ABC Einstellungen/Datei definiert ist.

source: Error
de: Fehler

source: {0} reported some errors
de: {0} meldete Fehler

source: {0} reported some warnings
de: {0} meldete Warnungen

source: Error during conversion of %(filename)s: %(error)s
de: Fehler beim Konvertieren von %(filename)s: %(error)s

source: EasyABC music
de: EasyABC-Musik

source: Field
de: Feld

source: Description
de: Beschreibung

source: Generate incipits file...
de: Erzeuge die incipits Datei (Notenanfänge)...

source: Number of bars to extract:
de: Anzahl zu extrahierender Takte:

source: Maximum number of repeats to extract:
de: Maximale Anzahl zu extrahierender Wiederholungen:

source: Maximum number of titles/subtitles to extract:
de: Maximale Anzahl zu extrahierender Titel/Untertitel:

source: Fields to sort by (eg. T):
de: Zu sortierende Felder (z.B. T:)

source: Number of rows per column:
de: Anzahl von Zeilen pro Spalte:

source: &Two column output
de: &Zweispaltige Ausgabe

source: &Cancel
de: &Abbrechen

source: Abc settings
de: Abc-Einstellungen

source: Voices
de: Stimmen

source: File Settings
de: Dateieinstellungen

source: Colors
de: Farben

source: abcm2ps executable:
de: abcm2ps Programm:

source: This executable is used to display the music
de: Dieses Programm wird verwendet, um die Partitur anzuzeigen

source: abc2midi executable:
de: abc2midi Programm:

source: This executable is used to make the midi file
de: Dieses Programm wird verwendet, um eine MIDI-Datei zu erzeugen

source: abc2abc executable:
de: abc2abc Programm:

source: This executable is used to transpose the music
de: Dieses Programm wird zum Transponieren der Musik verwendet

source: midi2abc executable:
de: midi2abc Programm:

source: This executable is used to disassemble the output midi file
de: Dieses Programm wird verwendet, um eine Midi Datei umzuwandeln

source: ghostscript executable:
de: ghostscript Programm:

source: This executable is used to create PDF files
de: Dieses Programm wird verwendet um PDF-Dateien zu erzeugen

source: nwc2xml executable:
de: nwc2xml Programm:

source: For NoteWorthy Composer - Windows only
de: Für NoteWorthy Composer - nur Windows

source: ffmpeg executable:
de: ffmpeg Programm:

source: This executable is used to convert music to compressed formats
de: Dieses Programm wird benutzt, um komprimierte Musikdateien zu erzeugen

source: Your preferred MIDI player
de: Ihr bevorzugter MIDI player

source: Your preferred SoundFont (.sf2)
de: Ihre bevorzugte SoundFont-Datei (.sf2) (Instrumentenklänge)

source: File paths to required executables
de: Dateipfade zu den notwendigen Programmen

source: Browse...
de: Durchsuchen...

source: Include file header when rendering tunes
de: Datei-Header einbeziehen zum Rendern der Stücke

source: Extra MIDI player parameters
de: Extra-Parameter für MIDI-Player

source: Restore settings
de: Einstellungen wiederherstellen

source: Restore default file paths to abcm2ps, abc2midi, abc2abc, ghostscript when blank
de: Wiederherstellen der Standard-Dateipfade zu abcm2ps, abc2midi, abc2abc, ghostscript, wenn leer gelassen

source: Choose a file
de: Wählen Sie eine Datei

source: This button will restore some of the paths to the executables (abcmp2s, abc2midi, etc.) to their defaults. In order that the program knows which paths to restore, you need to make those paths blank prior to continuing. You can do this by selecting the entry box, cntr-A to select all and cntr-X to delete. If this was not done, click Cancel first and then try again.
de: Diese Schaltfläche stellt einige Standard-Pfade zu den Programmen wieder her (abcm2ps, abc2midi, etc.). Damit das Programm weiß, welche Pfade es wiederherstellen soll, müssen Sie diese Pfade löschen, bevor Sie fortsetzen. Sie können das tun in dem Sie in das Eingabefeld gehen, mit Strg-A den kompletten Inhalt auswählen und mit Strg-X löschen. Wenn Sie das noch nicht getan haben, klicken Sie "Abbrechen" und versuchen Sie es erneut.

source: Proceed?
de: Fortsetzen?

source: Play chords
de: Akkorde wiedergeben

source: Ignore Dynamics
de: Dynamik ignorieren

source: Ignore Fermatas
de: Fermaten ignorieren

source: No Grace Notes
de: Keine Vorschlagnoten

source: Barfly Mode
de: Barfly Modus

source: Count in
de: Einzählen

source: gchord pattern
de: gchord Muster

source: Instrument for playback
de: Instrument für Notenwiedergabe

source: Instrument for chord's playback
de: Instrument für Akkorde

source: Instrument for bass chord's playback
de: Instrument für Bass

source: Default Tempo
de: Standardtempo

source: Transposition
de: Transponierung

source: Tuning
de: Stimmung

source: Quarter notes per minute
de: Viertelnoten pro Minute

source: Volume level for chordal accompaniment
de: Lautstärke für Akkordbegleitung

source: Volume level for bass accompaniment
de: Lautstärke für Bassbegleitung

source: The Barfly stress model is enabled provided the rhythm designator (R:) is recognized
de: Das Barfly-Betonungsmodell ist eingeschaltet, vorausgesetzt die Rhythmusangabe (R:) wurde erkannt

source: Dynamic markings like ff mp pp etc. are ignored if enabled
de: Dynamikangaben wie ff, mp, pp etc. werden ignoriert, wenn ausgewählt

source: Fermata markings are ignored if enabled
de: Fermaten werden ignoriert, wenn ausgewählt

source: Grace notes are ignored if enabled
de: Vorschlagnoten werden ignoriert, wenn ausgewählt

source: Transpose by the number of semitones
de: Transponiere um die Anzahl an Halbtonschritten

source: Frequency of A in Hz
de: Frequenz von A in Hz

source: Two rest bars before music starts
de: Zwei Pausentakte vor der Musik

source: Volume of melody line if the tune does not have any voices
de: Lautstärke der Melodie wenn das Stück keine Stimmen enthält

source: f = fundamental c = chord z = rest for chord C: f -> C,, c -> [C,E,G] g -> C h -> E i -> G j -> B G -> C,, H -> E,, I -> G,, J -> B,
de: f = Basston c = Akkord z = Pause für Akkord C: f -> C,, c -> [C,E,G] g -> C h -> E i -> G j -> B G -> C,, H -> E,, I -> G,, J -> B,

source: Separate defaults per voice
de: Separate Standardwerte je Stimme

source: Default instrument:
de: Standardinstrument:

source: Main Volume:
de: Gesamtlautstärke:

source: Voice n.%d:
de: Stimme nr.%d:

source: &Reset
de: &Zurücksetzen

source: The instrument for all voices is set to the default midi program. The volume and pan are set to 96/64.
de: Das Instrument für alle Stimmen wird auf das Standard-MIDI-Programm zurückgesetzt. Die Lautstärke und Balance werden auf 96/64 gestellt.

source: Midi device settings
de: Midi-Geräteeinstellungen

source: Input device
de: Midi-Eingabegerät

source: Output device
de: Midi-Ausgabegerät

source: None
de: Kein(e)

source: The options in this page controls how the music score is displayed.
de: Die Optionen auf dieser Seite bestimmen die Darstellung der Notensysteme.

source: No page settings
de: Keine Seiteneinstellungen

source: EasyABC defaults
de: EasyABC Standardeinstellungen

source: Include bar numbers
de: Taktnummern anzeigen

source: Add X reference number
de: X: Referenznummer hinzufügen

source: Suppress lyrics
de: Liedtexte unterdrücken

source: Ignore line ends
de: Zeilenenden ignorieren

source: Left margin (cm)
de: Linker Rand (cm)

source: Right margin (cm)
de: Rechter Rand (cm)

source: Top margin (cm)
de: Oberer Rand (cm)

source: Bottom margin (cm)
de: Unterer Rand (cm)

source: Page width (cm)
de: Seitenbreite (cm)

source: Page height (cm)
de: Seitenhöhe (cm)

source: Scale factor (eg. 0.8)
de: Skalierungsfaktor (z.B. 0.8)

source: Extra parameters
de: Extra-Parameter

source: Format file
de: Formatdatei

source: The default is {0}
de: Die Voreinstellung ist {0}

source: Additional command line parameters to abcm2ps
de: Zusätzliche Kommandozeilenparameter für abcm2ps

source: Right click the mouse to remove all choices
de: Klicken Sie mit der rechten Maustaste um alle Auswahlmöglichkeiten zu entfernen

source: Use the factory page settings of EasyABC
de: Verwende die Standard-Seiteneinstellungen von EasyABC

source: Do not add page settings
de: Keine Seiteneinstellungen hinzufügen

source: Scales the separation between staff lines. Recommended value is {0}.
de: Skaliert den Abstand zwischen den Notenzeilen. Empfohlener Wert: {0}

source: This will remove the selections in the combobox.
de: Dies entfernt alle Auswahlmöglichkeiten aus der Liste.

source: Find PostScript format file
de: Suche die PostScript-Formatdatei

source: Colors for note highlighting in music score
de: Farben für hervorgehobene Noten im Notenbild

source: Colors of ABC code highlighting in editor
de: Farben für die ABC-Code-Hervorhebung im Editor

source: Note highlight color
de: Farbe für hervorgehobene Noten

source: Note highlight color when follow score
de: Farbe für aktuelle Note bei Folgen in Partitur

source: Color of selected note
de: Farbe der ausgewählten Note

source: Color of currently playing note
de: Farbe der gerade gespielten Note

source: Default color
de: Standardfarbe

source: Color of chords
de: Farbe für Akkorde

source: Color of bars
de: Farbe für Taktstriche

source: Color of comment
de: Farbe für Kommentar

source: Color of instructions/commands
de: Farben für Befehle

source: Color of field index
de: Farbe für Feldindex

source: Color of ABC fields
de: Farbe für ABC-Felder

source: Color of ABC fields value
de: Farbe für Werte der ABC-Felder

source: Color of embedded ABC fields
de: Farbe für eingebettete ABC-Felder

source: Color of embedded ABC fields values
de: Farbe für Werte der eingebetteten ABC-Felder

source: Color of string
de: Farbe für Freitext

source: Color of lyrics
de: Farbe für Liedtext

source: Color of ornament
de: Farbe für Ornamente

source: Color of ornament plus
de: Farbe für Ornament Plus +

source: Color of ornament excl
de: Farbe für Ornament Ausrufezeichen

source: Color of grace notes
de: Farbe für Vorschlagnoten

source: Restore default colors
de: Standardfarben wiederherstellen

source: The settings on this page control behaviour of the functions abc2xml and xml2abc. You find these functions under Files/export and import. Hovering the mouse over one of the checkboxes will provide more explanation. Further documentation can be found from the Wim Vree's web site.
de: Die Einstellungen auf dieser Seite bestimmen das Verhalten der Funktionen abc2xml und xml2abc. Sie finden diese Funktionen unter Datei/Export und Import. Wenn Sie die Maus über eine der Auswahlboxen bewegen erhalten Sie weitere Erklärungen. Weiterführende Dokumentation finden Sie auf Wim Vrees Website.

source: abc2xml options
de: abc2xml Optionen

source: Compressed xml
de: Komprimiertes XML

source: xml2abc option
de: xml2abc Optionen

source: Unfold Repeats
de: Wiederholungen ausklappen

source: Midi Data
de: Midi Daten

source: Volta type setting
de: Einstellungen für Volta typen

source: characters/line
de: Zeichen/Zeile

source: bars per line
de: Takte pro Zeile

source: credit filter
de: Autorenfilter

source: unit length
de: Standard-Notenwert

source: Page settings
de: Seiteneinstellungen

source: When checked, abc2xml produces compressed xml files with extension mxl.
de: Wenn aktiviert, produziert abc2xml komprimierte xml-Dateien mit der Erweiterung mxl.

source: When checked, xml2abc turns off repeat translation and instead unfolds simple repeats.
de: Wenn aktiviert, übersetzt xml2abc die Wiederholungen nicht sondern faltet sie aus.

source: When checked, xml2abc outputs commands for midi volume and panning and the channel number. These commands are output in addition to the midi program number when it is present in the xml file.
de: Wenn aktiviert, erzeugt xml2abc Kommandos für Midi Lautstärke und Balance und die Kanalnummer. Diese Kommandos werden zusätzlich zur Midi Programmnummer erzeugt, wenn diese im xml file enthalten ist.

source: The page format includes 6 numbers, eg. 0.7,25,15,1.2,1.2,1.2,1.2 which sets the scale to 0.7, the page height to 25 cm, the page width to 15 cm, and left, right, top and bottom margins to 1.2 cm. If the page format is blank, default values are assumed.
de: Das Seitenformat enthält 6 Zahlen, z.B. 0.7,25,15,1.2,1.2,1.2,1.2 die die Werte Skalierung 0.7, Seitenhöhe auf 25cm, Seitenbreite auf 15cm, Ränder (links, rechts, oben, unten) auf 1.2 cm einstellen. Wenn das Seitenformat leer ist werden Voreinstellungen angenonmmen.

source: Unless CPL is 0, it sets the maximum length for ABC output to CPL characters. The default is 100 characters. An integer number of bars, at least one, is always output.
de: Wenn CPL (Zeichen pro Zeile) nicht 0 ist, wird die maximale Zeilenlänge der ABC - Ausgabe eingestellt. Die Voreinstellung ist 100 Zeichen. Eine Anzahl von ganzen Takten, mindestens einer, wird immer ausgegeben.

source: When not zero, BPL sets the number of bars per line. If both CPL and BPL is given, only CPL is used.
de: Wenn nicht null, dann setzt BPL die Anzahl von Takten pro Zeile. Wenn beide CPL und BPL angegeben sind, wird nur CPL verwendet.

source: This filter tries to eliminate redundant T: fields. A higher level (up to 6) does less filtering. The default is 0 which filters as much as possible.
de: Dieses Filter versucht, redundante T:-Felder zu bereinigen. Eine höhere Zahl (bis zu 6) filtert weniger. Die Voreinstellung ist 0 und filtert so viel wie möglich.

source: Unless D is 0, it sets the unit length for the output to abc field command L: 1/D. This overrides the computation of the optimal unit length.
de: Wenn D nicht 0 ist, stellt es den Standardnotenwert für die ABC-Kopfzeile L: 1/D ein. Diese überschreibt die Berechnung des optimalen Standardnotenwertes.

source: The default (V=0) translates volta brackets in all voices. V=1 prevents abcm2ps to write volta brackets on all but the first voice. (A %%repbra 0 command is added to each voice that hides its volta's.) When V=2 abcm2ps only typesets volta brackets on the first voice of each xml-part. When V=3 the volta brackets are only translated for the first abc voice, which has the same effect on the output of abcm2ps as V=1, but the abc code is not suited for abc2midi.
de: Die Voreinstellung (V=0) erzeugt Voltenklammern (Klammern für variante Enden) in allen Stimmen. Bei V=1 werden die Voltenklammern bei allen bis auf die erste Stimme unterdrückt. (Eine %%repbra 0 Anweisung wird bei allen Stimmen hinzugefügt, die ihre Volten nicht darstellen.) Bei V=2 wird abcm2ps die Voltenklammern nur in der ersten Stimme eines jeden XML-Parts darstellen. Bei V=3 werden die Voltenklammern nur in der ersten ABC-Stimme dargestellt. Dies hat die gleiche Wirkung auf die Ausgabe von abcm2ps wie V=1, aber der ABC-Code ist nicht geeignet für abc2midi.

source: ABC Options
de: ABC-Einstellungen

source: Key signature
de: Tonart

source: Metre
de: Taktart

source: Default note length
de: Standardnotenwert

source: Title
de: Titel

source: Bars per line
de: Takte pro Zeile

source: Numbers of notes in anacrusis
de: Anzahl der Noten im Auftakt

source: Detect triplets
de: Triolen erkennen

source: Detect broken rythms
de: Punktierten Rhythmus erkennen

source: Use slurs on triplets
de: Bögen an Triolen verwenden

source: Use slurs on eights (useful for some waltzes)
de: Bögen an Achteln verwenden (nützlich bei einigen Walzern)

source: Use slurs on first pair of sixteenth (useful for some 16th polskas)
de: Bögen am ersten Paar von Sechzehnteln verwenden (nützlich für einige 16tel Polskas)

source: Errors
de: Fehler

source: Converting...
de: Konvertiere...

source: Find what
de: Wonach suchen

source: Composer
de: Komponist

source: Lyrics
de: Liedtext

source: Sort by title
de: Nach Titel sortieren

source: Look in
de: Suche in

source: Cancel
de: Abbrechen

source: Find All
de: Finde alle

source: When selecting
de: Bei Auswahl

source: Open file
de: Öffne Datei

source: Copy tune to editor
de: Kopiere Stück in Editor

source: Open
de: Öffnen

source: Invalid path
de: Unzulässiger Pfad

source: Please enter a valid path to start looking for ABC-files.
de: Bitte einen gültigen Pfad für die Suche nach ABC-Dateien eingeben.

source: Found {0} results
de: {0} Ergebnisse gefunden

source: Next {0} results
de: Nächste {0} Ergebnisse

source: Untitled
de: Unbenannt

source: No.
de: Nr.

source: ABC errors
de: ABC-Fehler

source: ABC assist
de: ABC-Assistent

source: Tune list
de: Liste der Stücke

source: Musical score
de: Partitur

source: This is the status bar. Check it occasionally.
de: Dies ist die Statuszeile. Bitte prüfen Sie diese von Zeit zu Zeit.

source: You are running {0} on {1}
de: Sie benutzen {0} auf {1}

source: You can get the latest version on
de: Die neueste Version gibt es auf

source: EasyABC - print preview
de: EasyABC - Druckvorschau

source: There was a problem printing. Perhaps your current printer is not set correctly?
de: Es gab ein Problem beim Drucken. Vielleicht ist Ihr Drucker nicht richtig eingestellt?

source: Printing
de: Drucke

source: Unable to load %s: Unsupported format?
de: Kann %s nicht laden: Nicht unterstütztes Format?

source: Beats per minute
de: Schläge pro Minute (bpm)

source: Page
de: Seite

source: Play position
de: Wiedergabeposition

source: Loop
de: Schleife

source: Follow score
de: Folge in der Partitur

source: &Do-re-mi mode
de: &Do-re-mi Modus

source: incipits
de: Einlegeblatt mit Notenanfängen

source: Error: there was some trouble saving the file.
de: Fehler: Es gab Probleme beim Speichern der Datei.

source: File could not be saved properly
de: Datei konnte nicht richtig gespeichert werden

source: Which field(s) do you want to sort the tunes by? (eg. T for title)
de: Nach welchen Feldern möchten Sie die Stücke sortieren (z.B. T für Titel)

source: Sort tunes
de: Stücke sortieren

source: Please specify the index of the first tune:
de: Bitte geben Sie den Index des ersten Stückes an:

source: Renumber X: fields
de: X: Kopfzeilen neu nummerieren

source: Find in Files
de: Suche in Dateien

source: Midi file
de: Midi-Datei

source: MP3 file
de: MP3-Datei

source: AAC file
de: AAC-Datei

source: Wave file
de: Wave-Datei

source: Both the FluidSynth library and a valid SoundFont (see menu Settings -> ABC Settings -> File settings) are required for exporting to a wave file.
de: Zum Exportieren einer Wave-Datei werden die FluidSynth-Bibliothek und eine SoundFont-Datei benötigt. Siehe Menü Einstellungen - ABC-Einstellungen - Datei-Einstellungen)

source: Unable to export
de: Export nicht möglich

source: Failed to create {0}
de: {0} konnte nicht erstellt werden

source: ffmpeg was not found here. Go to settings and indicate the path
de: ffmpeg wurde hier nicht gefunden. Geben Sie den Pfad in den Einstellungen an.

source: Warning
de: Warnung

source: EasyABC needs an external program called GhostScript to generate PDFs. You can get it from https://www.ghostscript.com/download/
de: EasyABC benötigt das Programm GhostScript, um PDFs zu erzeugen. Es ist auf https://www.ghostscript.com/download/ erhältlich

source: ghostscript was not found here. Go to settings and indicate the path
de: Ghostscript wurde nicht gefunden. Geben Sie den Pfad in den Einstellungen an.

source: PDF file
de: PDF-Datei

source: SVG file
de: SVG-Datei

source: Compressed MusicXML
de: Komprimiertes MusicXML

source: Error during conversion of X:{0} ("{1}"): {2}
de: Fehler bei der Umsetzung von X:{0} ("{1}"): {2}

source: HTML file
de: HTML-Datei

source: HTML file (interactive)
de: HTML-Datei (interaktiv)

source: Export all tunes as ...
de: Alle Stücke exportieren als ...

source: Epub file
de: Epub-Datei

source: ABC file
de: ABC-Datei

source: Export tune as ...
de: Stück exportieren als ...

source: {0} was written
de: {0} wurde geschrieben

source: Choose a directory...
de: Wählen Sie ein Verzeichnis ...

source: {0} files to create
de: {0} Dateien zu erstellen

source: Exporting
de: Exportiere

source: Remaining time
de: Verbleibende Zeit

source: Export completed
de: Export abgeschlossen

source: Export failed
de: Export fehlgeschlagen

source: Looping is not possible when using an external midi player. Empty the midiplayer path in Settings -> ABC Settings -> File Settings to regain the looping ability when you double click the play button
de: Wiederholte Wiedergabe ist nicht möglich wenn auf einem externen MIDI-Gerät wiedergegeben wird. Bitte löschen Sie den Pfad zum MIDI-Wiedergabeprogramm in Einstellungen -> ABC Einstellungen -> Dateieinstellungen um die wiederholte Wiedergabe bei Doppelklick auf die Wiedergabe-Schaltfläche zu ermöglichen

source: Looping unavailable
de: Wiederholte Wiedergabe nicht verfügbar

source: Any file
de: Alle Dateien

source: Open ABC file
de: Öffne ABC-Datei

source: Any music file
de: Alle Musikdateien

source: Noteworthy Composer file
de: Noteworthy Composer-Datei

source: Import and add tune
de: Stück importieren und hinzufügen

source: This ABC file seems to be encoded using UTF-8 but contains no indication of this fact. It is strongly recommended that an I:abc-charset field is added in order for you to load the file and safely save changes to it. Do you want EasyABC to add this for you automatically?
de: Diese ABC-Datei ist anscheinend in UTF-8 codiert, enthält aber keine entsprechende Kennzeichnung. Es wird sehr empfohlen, eine I:abc-charset - Kopfzeile einzufügen, damit die Datei sicher geladen und gespeichert werden kann. Möchten Sie, dass EasyABC diese Zeile automatisch einfügt?

source: Add abc-charset field?
de: Füge abc-charset hinzu?

source: Could not find file. It may have been moved or deleted. Choose File,Open to locate it.
de: Kann die Datei nicht finden. Sie könnte gelöscht oder verschoben worden sein. Wählen Sie Datei, Öffnen um sie zu suchen.

source: File not found
de: Datei nicht gefunden

source: Do you want to save your changes to %s?
de: Möchten Sie Ihre Änderungen in %s speichern?

source: Save changes?
de: Änderungen speichern?

source: This document contains characters (eg. %(ABC)s) that cannot be represented using the current character encoding (%(encoding)s). Do you want to switch to using UTF-8 as your character encoding (recommended)? (choosing No may cause some of these characters to be replaced by '?' when they are saved)
de: Diese Datei enthält Zeichen (z.B. %(ABC)s) die in der aktuellen Zeichencodierung (%(encoding)s) nicht dargestellt werden können. Möchten Sie auf die Codierung UTF-8 umstellen (empfohlen)? (Die Auswahl "Nein" kann dazu führen, dass beim Speichern einige dieser Zeichen durch ein '?' ersetzt werden.

source: Switch to UTF-8 encoding?
de: Umschalten auf Zeichencodierung UTF-8?

source: Save ABC file %s
de: ABC-Datei %s speichern

source: The file already exists. Do you want to overwrite the existing file?
de: Die Datei existiert bereits. Möchten Sie diese überschreiben?

source: Overwrite existing file?
de: Existierende Datei überschreiben?

source: abc2abc error/warnings:
de: abc2abc Fehler/Warnungen:

source: Abc2abc error message
de: Fehlermeldung von abc2abc

source: Move up
de: Nach oben bewegen

source: Move down
de: Nach unten bewegen

source: Copy
de: Kopieren

source: Export to &MIDI...
de: Export als MI&DI...

source: Export to &PDF...
de: Export als &PDF...

source: Export to &one PDF...
de: Export als &ein PDF ...

source: Export to &SVG...
de: Export als &SVG...

source: Export to &HTML...
de: Export als &HTML...

source: Export to HTML (&interactive)...
de: Export als &interaktives HTML...

source: Export to Music&XML...
de: Export als Music&XML...
